[
  {
    "chapter_number": 1,
    "lessons": [
      {
        "lesson_number": 1,
        "title": "زنگ علوم",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "آزمایش شهاب سنگ",
            "content": "مواد لازم: یک تشت، آرد، یک تیله. \nروش کار: تشت را پر از آرد کنید و سطح آن را صاف نمایید. تیله را از ارتفاع‌های مختلف درون تشت رها کنید. عمق گودال ایجاد شده را در هر بار اندازه بگیرید. \nنتیجه: هر چه ارتفاع بیشتر باشد (سرعت برخورد بیشتر)، عمق گودال نیز بیشتر می‌شود."
          }
        ]
      }
    ]
  },
  {
    "chapter_number": 2,
    "lessons": [
      {
        "lesson_number": 2,
        "title": "سرگذشت دفتر من",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "ساخت کاغذ بازیافتی",
            "content": "مواد لازم: کاغذ باطله، آب، مخلوط‌کن، تشت، توری. \nروش کار: کاغذها را خرد کرده و با آب در مخلوط‌کن بریزید تا خمیر یکدستی به دست آید. خمیر را در تشت پر از آب ریخته و با توری مقداری از آن را بردارید. آب آن را گرفته و در جایی صاف قرار دهید تا خشک شود. \nنتیجه: شما یک ورق کاغذ بازیافتی ساخته‌اید."
          }
        ]
      },
      {
        "lesson_number": 3,
        "title": "کارخانه ی کاغذسازی",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "بررسی زنگ زدن میخ",
            "content": "مواد لازم: سه میخ آهنی، سه لیوان، آب، روغن، پنبه. \nروش کار: در لیوان اول یک میخ و کمی آب بریزید. در لیوان دوم یک میخ و آب جوشیده سرد شده بریزید و روی آن روغن بریزید. در لیوان سوم یک میخ و مقداری پنبه مرطوب قرار دهید. پس از چند روز نتایج را مقایسه کنید. \nنتیجه: میخی که در معرض آب و هوا (اکسیژن) قرار دارد، سریع‌تر زنگ می‌زند."
          }
        ]
      }
    ]
  },
  {
    "chapter_number": 3,
    "lessons": [
      {
        "lesson_number": 4,
        "title": "سفر به اعماق زمین",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "مدل لایه‌های زمین",
            "content": "مواد لازم: خمیر بازی در رنگ‌های مختلف (قرمز، نارنجی، زرد، قهوه‌ای). \nروش کار: یک گلوله کوچک قرمز (هسته داخلی) درست کنید. آن را با لایه نارنجی (هسته خارجی) بپوشانید. سپس لایه زرد (گوشته) و در آخر لایه نازک قهوه‌ای (پوسته) را اضافه کنید. مدل را با نخ از وسط نصف کنید. \nنتیجه: شما یک مدل ساده از لایه‌های زمین ساخته‌اید."
          }
        ]
      },
      {
        "lesson_number": 5,
        "title": "زمین پویا",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "شبیه‌سازی آتشفشان",
            "content": "مواد لازم: بطری کوچک، خاک رس، جوش شیرین، سرکه، رنگ خوراکی قرمز. \nروش کار: بطری را در وسط یک سینی قرار داده و اطراف آن را با خاک رس به شکل کوه درآورید. مقداری جوش شیرین و رنگ قرمز داخل بطری بریزید. سپس به آرامی سرکه را اضافه کنید. \nنتیجه: واکنش جوش شیرین و سرکه باعث ایجاد گاز و فوران مواد از دهانه کوه می‌شود که شبیه به یک آتشفشان است."
          }
        ]
      }
    ]
  },
  {
    "chapter_number": 4,
    "lessons": [
      {
        "lesson_number": 6,
        "title": "ورزش و نیرو (۱)",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "مسابقه طناب‌کشی",
            "content": "یک مسابقه طناب‌کشی بین دو گروه برگزار کنید. \nنتیجه: وقتی نیروی دو گروه برابر است (نیروهای متوازن)، طناب حرکت نمی‌کند. وقتی نیروی یک گروه بیشتر می‌شود (نیروی نامتوازن)، طناب به سمت آن گروه حرکت می‌کند."
          }
        ]
      },
      {
        "lesson_number": 7,
        "title": "ورزش و نیرو (۲)",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "بررسی نیروی اصطکاک",
            "content": "یک ماشین اسباب‌بازی را روی سطوح مختلف (سرامیک، فرش، موکت) با نیروی یکسان هل دهید و مسافت طی شده را اندازه بگیرید. \nنتیجه: ماشین روی سطح صاف‌تر (اصطکاک کمتر) مسافت بیشتری را طی می‌کند."
          }
        ]
      }
    ]
  },
  {
    "chapter_number": 5,
    "lessons": [
      {
        "lesson_number": 8,
        "title": "طراحی کنیم و بسازیم",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "ساخت ماشین بادکنکی",
            "content": "مواد لازم: بطری پلاستیکی، چهار در بطری، دو سیخ چوبی، نی، بادکنک. \nروش کار: با استفاده از این وسایل یک ماشین ساده بسازید که نیروی محرکه آن هوای خارج شده از بادکنک باشد. \nنتیجه: انرژی ذخیره شده در هوای فشرده بادکنک به انرژی حرکتی تبدیل می‌شود."
          }
        ]
      }
    ]
  },
  {
    "chapter_number": 6,
    "lessons": [
      {
        "lesson_number": 9,
        "title": "سفر انرژی",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "ساخت آونگ",
            "content": "یک وزنه کوچک را با نخ از یک میله آویزان کنید. آن را بالا برده و رها کنید. \nنتیجه: در بالاترین نقطه، انرژی پتانسیل گرانشی بیشترین مقدار را دارد. هنگام پایین آمدن این انرژی به انرژی حرکتی تبدیل می‌شود و در پایین‌ترین نقطه، انرژی حرکتی حداکثر است. این تبدیل انرژی مدام تکرار می‌شود."
          }
        ]
      }
    ]
  },
  {
    "chapter_number": 7,
    "lessons": [
      {
        "lesson_number": 10,
        "title": "خیلی کوچک خیلی بزرگ",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "مشاهده یاخته‌های پیاز",
            "content": "مواد لازم: میکروسکوپ، تیغه و تیغک، پیاز، قطره‌چکان، آب. \nروش کار: یک لایه نازک از پیاز را جدا کرده و روی تیغه قرار دهید. یک قطره آب روی آن بچکانید و تیغک را روی آن بگذارید. نمونه را زیر میکروسکوپ مشاهده کنید. \nنتیجه: شما می‌توانید یاخته‌های گیاهی پیاز با دیواره‌های منظم را ببینید."
          }
        ]
      },
      {
        "lesson_number": 11,
        "title": "شگفتی های برگ",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "آزمایش نشاسته در برگ",
            "content": "مواد لازم: برگ سبز، الکل، آب جوش، محلول ید. \nروش کار: برگ را چند دقیقه در آب جوش و سپس در الکل حرارت دهید تا سبزینه آن خارج شود. پس از شستشو، چند قطره محلول ید روی آن بریزید. \nنتیجه: برگ به رنگ آبی تیره در می‌آید که نشانه وجود نشاسته (غذای ساخته شده در فتوسنتز) است."
          }
        ]
      },
      {
        "lesson_number": 12,
        "title": "جنگل برای کیست؟",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "مشاهده کپک نان",
            "content": "یک تکه نان را کمی مرطوب کرده و در کیسه پلاستیکی در جای تاریک و گرم قرار دهید. پس از چند روز، آن را با ذره‌بین مشاهده کنید. \nنتیجه: رشته‌های پنبه‌ای شکلی روی نان رشد می‌کنند که کپک نام دارند. کپک‌ها از تجزیه‌کنندگان مهم در طبیعت هستند."
          }
        ]
      }
    ]
  },
  {
    "chapter_number": 8,
    "lessons": [
      {
        "lesson_number": 13,
        "title": "سالم بمانیم",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "کشت میکروب",
            "content": "مواد لازم: ظرف پتری حاوی محیط کشت، پنبه. \nروش کار: با یک پنبه کثیف روی سطح محیط کشت بکشید. با یک پنبه تمیز نیز همین کار را در ظرف دیگر انجام دهید. در ظرف‌ها را بسته و در جای گرم قرار دهید. پس از چند روز، رشد میکروب‌ها را مقایسه کنید. \nنتیجه: میکروب‌ها در همه جا هستند و رعایت بهداشت برای جلوگیری از رشد آن‌ها ضروری است."
          }
        ]
      },
      {
        "lesson_number": 14,
        "title": "از گذشته تا آینده",
        "experiments": [
          {
            "experiment_number": 1,
            "title": "ساخت تلفن نخی",
            "content": "مواد لازم: دو لیوان یکبار مصرف، نخ کاموا، سوزن. \nروش کار: ته دو لیوان را سوراخ کرده و نخ را از آن‌ها عبور داده و گره بزنید. نخ را کاملاً صاف و کشیده نگه دارید. یک نفر در یک لیوان صحبت کند و دیگری گوش دهد. \nنتیجه: صوت می‌تواند از طریق ارتعاش نخ منتقل شود."
          }
        ]
      }
    ]
  }
]

