[
  {
    "chapter_number": 1,
    "lessons": [
      {
        "lesson_number": 1,
        "title": "دوستی",
        "slides": [
          {
            "slide_number": 1,
            "title": "دوستی یک نیاز است",
            "content": "انسان یک موجود اجتماعی است و نمی‌تواند تنها زندگی کند. همه ما نیاز داریم دوستانی داشته باشیم تا به آنها محبت کنیم و از آنها محبت ببینیم. این یک نیاز اساسی است که خداوند در سرشت ما قرار داده است."
          },
          {
            "slide_number": 2,
            "title": "فواید دوستی",
            "content": "۱. لذت بردن از همنشینی و هم‌صحبتی.\n۲. در میان گذاشتن شادی‌ها و ناراحتی‌ها و احساس آرامش.\n۳. یاد گرفتن چیزهای جدید و افزایش آگاهی.\n۴. کمک و یاری در مشکلات."
          },
          {
            "slide_number": 3,
            "title": "چرا انتخاب دوست مهم است؟",
            "content": "رفتار و اخلاق دوستان در ما تأثیر می‌گذارد و ما نیز بر آنها تأثیر می‌گذاریم. یک دوست خوب می‌تواند مسیر زندگی ما را به سوی موفقیت تغییر دهد و یک دوست نامناسب می‌تواند موجب ناراحتی و شکست شود. بنابراین، باید در انتخاب دوست بسیار دقت کنیم."
          },
          {
            "slide_number": 4,
            "title": "ویژگی‌های دوست خوب از نظر امام علی (ع)",
            "content": "امام علی (ع) می‌فرمایند:\n- با نیکان دوستی کن تا از آنان باشی.\n- دوستی را انتخاب کن که تو را از بدی‌ها بازدارد.\n- دوست خوب با تو صادق و یکرنگ است.\n- دوست خوب، خوش اخلاق و با ادب است، زیرا کسی که ادب ندارد، عقل هم ندارد."
          },
          {
            "slide_number": 5,
            "title": "از دوستی با چه کسانی پرهیز کنیم؟",
            "content": "پیشوایان دینی به ما توصیه کرده‌اند که از دوستی با افراد دروغگو، بخیل و سخن‌چین خودداری کنیم. پیامبر (ص) می‌فرمایند: بدترین افراد کسانی هستند که میان مردم سخن‌چینی می‌کنند و بین دوستان جدایی می‌اندازند."
          }
        ]
      },
      {
        "lesson_number": 2,
        "title": "آداب دوستی",
        "slides": [
          {
            "slide_number": 1,
            "title": "چگونه دوستی را حفظ کنیم؟",
            "content": "پیدا کردن دوست آسان است اما نگهداری آن مشکل. برای حفظ دوستی باید آداب و رفتارهای مناسبی داشته باشیم تا دوستی‌ها محکم‌تر شوند."
          },
          {
            "slide_number": 2,
            "title": "توصیه‌هایی برای حفظ دوستی",
            "content": "- به دوست خود وفادار باشیم و در غیابش از او دفاع کنیم.\n- کاری نکنیم که دوستانمان به زحمت بیفتند.\n- اگر خطایی از دوستمان دیدیم، عیب‌جویی نکنیم و در خلوت و با محبت به او تذکر دهیم.\n- اگر عذرخواهی کرد، او را ببخشیم.\n- با احترام برخورد کنیم و بیش از حد شوخی نکنیم.\n- در مشکلات با هم همدردی و به هم کمک کنیم."
          },
          {
            "slide_number": 3,
            "title": "حد و مرز دوستی",
            "content": "دوستی‌ها هم حد و مرز دارند. وابستگی بیش از حد به دوست، آرامش روانی را بر هم می‌زند. باید از دوستی‌های افراطی پرهیز کرد و به کارهای دیگر زندگی نیز رسید."
          },
          {
            "slide_number": 4,
            "title": "مهارت «نه گفتن»",
            "content": "گاهی دوستان از ما درخواست‌های نابجایی دارند. در این موارد سخت است که «نه» بگوییم، چون می‌ترسیم ناراحت شوند یا ما را مسخره کنند. اما اگر بر خلاف عقیده خودمان همه خواسته‌های دیگران را قبول کنیم، ممکن است برای خودمان دردسر درست کنیم."
          },
          {
            "slide_number": 5,
            "title": "چگونه «نه» بگوییم؟",
            "content": "- **قاطعانه و محکم:** وقتی چیزی به نظر شما نادرست است، محکم «نه» بگویید.\n- **محترمانه:** از «نه» گفتن خجالت نکشید، اما آن را با احترام بیان کنید.\n- **با دلیل:** اگر لازم بود، دلیل «نه» گفتن خودتان را هم توضیح دهید."
          }
        ]
      }
    ]
  }
]
